"__title__" = "Amazon Web Services";

"__description__" = "Adgangs nøgler til Amazon Web Services.";

"path" = "Sti";

"email" = "Email";

"password" = "Kodeord";

"access_key_id" = "Adgangs nøgle ID";

"access_key" = "Hemmelig adgangskode";

"access_key_id#9" = "Nøgle ID";

"access_key#9" = "Hemmelig";
